
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "revue de l’objet"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "revue de l’objet";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Inspecteur des verrous"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "Inspecteur des verrous";

/* Class = "NSButtonCell"; title = "Appliquer"; ObjectID = "100017"; */
"100017.title" = "Appliquer";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Présentation du bouton de lecture de la preview"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "Présentation du bouton de lecture de la preview";
